export const faqAccordions = [
  {
    id: 1,
    name: 'кто вы?',
    text: 'мы продаём фиксы и делаем это просто. без гемора с выбором, доставкой, оплатой и возвратами.\n\nмы уже прошли все эти круги — теперь решаем это за тебя. удобно, по-человечески и по нормальной цене.',
  },
  {
    id: 2,
    name: 'какие цели?',
    text: 'хотим, чтобы купить фикс было легко и быстро. сейчас предзаказ, но двигаемся к продажам из наличия с доставкой.\n\nсайт станет в разы удобнее и функциональнее: будет оплата, отслеживание, больше великов, деталей и сервисов.',
  },
  {
    id: 3,
    name: 'как оплатить?',
    text: 'оплатить можно прямо на kaspi gold, halyk bank или через карту visa.\n\n80% — предоплата при заказе.\n20% — при получении товара.',
  },
  {
    id: 4,
    name: 'а что с доставкой?',
    text: 'мы доставляем заказы по всему казахстану.\n\nесли вы в алматы — можно выбрать курьерскую доставку или самовывоз. для других городов отправляем через indriver или казпочту.\n\nдоставка обычно занимает от 10 до 17 дней, но иногда возможны небольшие задержки — заранее благодарим за понимание!',
  },
  {
    id: 5,
    name: 'как вернуть товар?',
    text: 'возврат возможен до момента, как мы оформим заказ у поставщика — в этом случае всё сделаем без проблем.\n\nесли заказ уже оформлен, но товар ещё не получен, — постараемся договориться.\n\nпосле получения товара в исправном виде мы, к сожалению, не сможем оформить возврат.',
  },
];
