export const faqAccordions = [
  {
    id: 1,
    name: 'кто вы?',
    text: 'мы — те, кто делает покупку фиксов простой.\n\nбез головняка выбором, доставкой, оплатой или возвратами. мы уже прошли весь этот путь сами — и теперь проходим его за тебя.\n\nты просто выбираешь фикс, остальное мы берём на себя.',
  },
  {
    id: 2,
    name: 'зачем вы этим занимаетесь?',
    text: 'наша цель — чтобы фиксы было купить так же легко, как заказать еду.\n\nсейчас всё работает через предзаказ, но мы двигаемся к системе “в наличии + доставка сразу”.\n\nскоро сайт станет удобнее: онлайн-оплата, отслеживание, больше моделей, деталей и сервисов.',
  },
  {
    id: 3,
    name: 'как оплатить?',
    text: 'легко: Kaspi Gold, Halyk Bank или любая Visa/MC карта.\n\nты вносишь 80% при заказе, остальные 20% — при получении.',
  },
  {
    id: 4,
    name: 'как работает доставка?',
    text: 'мы доставляем заказы по всему Казахстану. если ты в Алматы — можно выбрать курьера или самовывоз.\n\nв другие города отправляем через inDrive или Казпочту.\n\nобычно доставка занимает от 10 до 17 дней — если будет дольше, заранее спасибо за терпение 🫶\n\nдата “доставим до” на сайте — это ориентир по стандартным срокам. иногда бывает чуть дольше.',
  },
  {
    id: 5,
    name: 'как вернуть товар?',
    text: 'если мы ещё не заказали товар у поставщика — возврат без вопросов.\n\nесли заказ уже оформлен, но ещё не получен — попробуем найти решение.\n\nа вот после получения исправного товара возврат, увы, невозможен — мы уже вложились в логистику и оплату.',
  },
];
