export const productAccordions = [
  {
    id: 1,
    name: 'Доставка',
    text: 'Мы доставляем заказы по всему Казахстану. Если ты в Алматы — можно выбрать курьера или самовывоз.\n\nВ другие города отправляем через inDrive или Казпочту.\n\nОбычно доставка занимает от 10 до 17 дней — если будет дольше, заранее спасибо за терпение.\n\nДата “доставим до” на сайте — это ориентир по стандартным срокам. Иногда бывает чуть дольше.',
  },
  {
    id: 2,
    name: 'Возврат',
    text: 'Если мы ещё не заказали товар у поставщика — возврат без вопросов.\n\nЕсли заказ уже оформлен, но ещё не получен — попробуем найти решение.\n\nА вот после получения исправного товара возврат, увы, невозможен — мы уже вложились в логистику и оплату.',
  },
  {
    id: 3,
    name: 'Оплата',
    text: 'Легко: Kaspi Gold, Halyk Bank или любая Visa/MC карта.',
  },
];
