export const productAccordions = [
  {
    id: 1,
    name: 'доставка',
    text: 'мы доставляем заказы по всему казахстану.\n\nесли вы в алматы — можно выбрать курьерскую доставку или самовывоз. для других городов отправляем через indriver или казпочту.\n\nдоставка обычно занимает от 10 до 17 дней, но иногда возможны небольшие задержки — заранее благодарим за понимание!',
  },
  {
    id: 2,
    name: 'возврат',
    text: 'возврат возможен до момента, как мы оформим заказ у поставщика — в этом случае всё сделаем без проблем.\n\nесли заказ уже оформлен, но товар ещё не получен, — постараемся договориться.\n\nпосле получения товара в исправном виде мы, к сожалению, не сможем оформить возврат.',
  },
  {
    id: 3,
    name: 'оплата',
    text: 'оплатить можно прямо на kaspi gold, halyk bank или через карту visa.\n\n80% — предоплата при заказе.\n20% — при получении товара.',
  },
];
