export const productAccordions = [
  {
    id: 1,
    name: 'доставка',
    text: 'мы доставляем заказы по всему Казахстану. если ты в Алматы — можно выбрать курьера или самовывоз.\n\nв другие города отправляем через inDrive или Казпочту.\n\nобычно доставка занимает от 10 до 17 дней — если будет дольше, заранее спасибо за терпение 🙏\n\nдата “доставим до” на сайте — это ориентир по стандартным срокам. иногда бывает чуть дольше.',
  },
  {
    id: 2,
    name: 'возврат',
    text: 'если мы ещё не заказали товар у поставщика — возврат без вопросов.\n\nесли заказ уже оформлен, но ещё не получен — попробуем найти решение.\n\nа вот после получения исправного товара возврат, увы, невозможен — мы уже вложились в логистику и оплату.',
  },
  {
    id: 3,
    name: 'оплата',
    text: 'легко: Kaspi Gold, Halyk Bank или любая Visa/MC карта.\n\nты вносишь 80% при заказе, остальные 20% — при получении.',
  },
];
